{
	"konten":[
	{
		"id":"1",
		"namaproduk":"Samsung Galaxy S6 Edge+ - 64 GB - Silver Titanium + Hadiah Gratis ",
		"hargasetelah":"Rp. 11.649.900",
		"hargasebelum":"Rp. 12.499.000",
		"diskon":"7%",
		"image":"https:\/\/static-origin.lazada.co.id\/p\/samsung-galaxy-s6-edge-64-gb-silver-titanium-hadiah-gratis-3546-6398502-2-zoom.jpg",
		"kategori":"Gadget",
		"featured":true,
		"deskripsi":"Desain Revolusioner\r\nLewat produk ini, Samsung memperkenalkan sebuah sudut pandang baru mengenai desain. Samsung Galaxy S6 Edge+ memiliki desain melengkung pada bagian kiri dan kanan yang memberikan sentuhan unik dan revolusioner. Memiliki resolusi sebesar 2560 x 1440, lengkungan tersebut memiliki peran sebagai 'extension' dari layar utama itu sendiri.\r\n\r\nTampil Menawan dengan Dual Edge\r\nBerbeda dengan pendahulunya, Samsung Galaxy S6 Edge+ dibekali dengan layar dual edge dengan layar premium sebesar 5.7\" Quad HD Super AMOLED dengan kedalaman piksel 518 ppi yang dilindungi oleh Corning Gorilla Glass 4 Back Panel serta memiliki saturasi warna yang tepat serta kontras yang tinggi. Dengannya, ponsel ini dapat mendorong Anda untuk merasakan warna-warna yang lebih fasih dan jelas walaupun dengan mata telanjang serta menyajikan pengalaman multimedia beresolusi tinggi yang luar biasa.\r\n\r\nDapur Pacu yang Handal\r\nWalau terlihat sama, Samsung Galaxy S6 Edge+ dibekali dengan spesifikasi yang jauh lebih impresif dan menawan dibandingkan dengan pendahulunya. Mengusung sistem operasi teranyar Android Lollipop v5.1.1, Samsung Galaxy S6 Edge+ dipersenjatai dengan chipset Exynos 7420 dan CPU Quad-core 1.5 GHz Cortex-A53 & Quad-core 2.1 GHz Cortex-A57 serta GPU Mali-T760MP8. Untuk mengingkatkan performanya, smartphone ini juga dilengkapi dengan RAM sebesar 4 GB serta sektor penyimpanan sebesar 64 GB yang dapat Anda gunakan untuk menyimpan berbagai aplikasi dan file-file berharga Anda.\r\n\r\nBidik Momen Berharga Anda\r\nRasakan pengalaman fotografi yang tak terlupakan bersama Samsung Galaxy S6 Edge+. Memiliki kamera utama 16 MP dengan optical image stabilization, autofocus, dan LED flash, dapatkan kualitas bidikan yang tajam dan jernih dimanapun dan kapanpun Anda berada. Lakukan video call bersama rekan-rekan Anda melalui kamera depan 5 MP atau hanya sekedar berselfie ria bersama keluarga.\r\n\r\nLihat Lebih Besar\r\nKini, berbagi hiburan dengan rekan-rekan Anda menjadi lebih mudah dengan Samsung Galaxy S6 Edge+. Sentuh dan sambungkan smartphone Anda ke TV melalui Bluetooth. Anda dapat menikmati hasil bidikan Anda bersama rekan-rekan maupun keluarga lebih mudah dan cepat.\r\n\r\nPengisian Cepat, Bertahan Lebih Lama\r\nDibekali dengan baterai Li-Ion berkapasitas 3000 mAh, smartphone ini mampu mengisi daya dengan rentan waktu yang lebih cepat dari ponsel lainnya. Walaupun dapat mengisi dengan cepat, baterai ponsel ini juga dilengkapi dengan ketahanan baterai yang lebih lama. Anda juga dapat menggunakan Ultra mode Power Saving untuk pengisian yang lebih cepat dan penggunaan yang lebih hemat.",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"2",
		"namaproduk":"Apple MacBook Pro Retina Display Haswell New - 16 GB RAM - Intel Core i7 - 15\" - Silver",
		"hargasetelah":"Rp. 36.260.000",
		"hargasebelum":"Rp. 37.000.000",
		"diskon":"7%",
		"image":"http:\/\/srv-live-02.lazada.co.id\/p\/apple-macbook-pro-retina-display-haswell-new-16-gb-ram-intel-core-i7-15-silver-1315-98839-1-webp-zoom.jpg",
		"kategori":"Gadget",
		"featured":false,
		"deskripsi":"Product details of Apple MacBook Pro Retina Display Haswell New - 16 GB RAM - Intel Core i7 - 15\" - Silver\r\n\r\nMemperkenalkan MacBook Pro 15\". Dengan prosesor Intel Quad Core i7 memberikan performa yang jauh lebih cepat dari generasi sebelumnya. Lakukan semua pekerjaan komputasi Anda dengan mudah dan tanpa jeda dengan prosesor yang lebih cepat serta tampilan grafis yang memukau. Dengan desain yang ramping dan ringan, kini Anda tak perlu khawatir untuk membawanya kemanapun Anda membutuhkannya. MacBook Pro seri ini hadir dengan berbagai spesifikasi sesuai dengan kebutuhan Anda yang tak perlu diragukan lagi performanya.\r\n\r\nDesain Elegan & Unibody Alumunium\r\nMacBook Pro menampilkan presisi casing unibody crafted dari satu blok dari aluminium. Desainnya tipis dan ringan dari generasi sebelumnya, serta lebih kuat dan lebih tahan lama. Dilengkapi juga dengan layar berukuran 15\" beresolusi 1280 x 800 pixel dan dengan lampu berteknologi LED yang dapat menampilkan gambar dengan sangat terang. Anda juga tak perlu khawatir untuk bepergian karena daya tahan baterainya dapat bertahan hingga 7 jam.\r\n\r\nPerforma Mengagumkan\r\nPada MacBook seri ini, didukung dengan prosesor Intel Quad Core i7, 2.3 GHz dengan memori RAM DDR3 16 GB serta HDD 512 GB yang memberikan kecepatan dan kelancaran dalam kegiatan komputasi tanpa hambatan. Untuk memori grafisnya, dikemas prosesor grafis yaitu Intel Iris Pro Graphics yang memberikan Anda tampilan grafis menawan ketika bermain games ataupun mengedit video. Untuk urusan konektivitas, seluruh MacBook Pro seri ini telah dibekali dengan Wi-Fi 802.11n, Bluetooth 4.0, SDXC card slot, 2 port USB 3.0 serta port FireWire 800. Anda pun dapat melakukan video chatting ataupun Skype dengan kerabat Anda menggunakan 720p FaceTime HD camera.\r\n\r\nTeknologi Hyper-Threading\r\nTeknologi Hyper-Threading Intel memungkinkan setiap inti prosesor untuk bekerja pada dua tugas pada saat yang sama, memberikan kinerja yang Anda butuhkan untuk melakukan multitasking. Anda juga dapat menikmati serangkaian fitur-fitur baru untuk pengalaman visual yang menakjubkan dan mulus tanpa hardware tambahan. Prosesor grafis juga secara otomatis meningkatkan kecepatan clock untuk beban kerja yang lebih tinggi, dan baterai yang tahan lama ketika Anda sedang menonton DVD atau film.\r\n\r\nTeknologi Multi-Touch Terbaik\r\nTeknologi multi-touch merupakan bagian tak terpisahkan dari hampir setiap produk Apple. Merupakan cara terbaik dan paling pribadi untuk berinteraksi dengan perangkat Anda. Cara yang optimal untuk menggunakan multi-touch adalah melalui trackpad. Trackpad pada MacBook Pro sangat luas, terbuat dari lapisan glass tanpa tombol. Dengan multi-touch gestures, Anda bisa berinteraksi dengan dengan MacBook Pro dengan cara yang lebih intuitif dan responsif dari sebelumnya.\r\n\r\nTeknologi Thunderbolt\r\nTeknologi baru Thunderbolt memungkinkan Anda untuk mentransfer data melalui port dengan kecepatan sangat tinggi, bahkan hingga 10Gbps atau dua kali lebih baik dari USB 3.0. Thunderbolt juga dapat dikoneksikan melalui Mini Display Port. Hal ini memungkinkan Anda untuk melakukan transfer file video dengan performa tinggi, dan tampilan beresolusi tinggi menggunakan DisplayPort, DVI, HDMI, atau koneksi VGA dengan adaptor yang tersedia.\r\n\r\niCloud\r\niCloud menyimpan musik, foto, dan dokumen secara nirkabel. Jadi bila Anda membeli lagu, membeli foto, atau mengedit kalender pada iPad Anda. iCloud akan secara otomatis menampilkan pada Mac Anda, iPhone, atau iPod touch juga tanpa Anda perlu menekan apapun.",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"3",
		"namaproduk":"Jackdow - T0112 Kaos Distro Special Edisi - Putih ",
		"hargasetelah":"Rp. 80.000",
		"hargasebelum":"Rp. 90.000",
		"diskon":"11%",
		"image":"http:\/\/srv-live-03.lazada.co.id\/p\/jackdow-t0112-kaos-distro-special-edisi-putih-5404-915629-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":true,
		"deskripsi":"Product details of Jackdow - T0112 Kaos Distro Special Edisi - Putih\r\n\r\nKaos distro made in Bandung, kaos yang kami jual berbahan cotton combed 24s berbahan halus lembut dan tidak panas saat di pakai. tidak mudah luntur dan melar setelah di cuci berkali - kali. kaos kualitas bagus berkualitas, nyaman dengan harga yang murah\r\n(Uk M : P x L : 66 x 45 Cm) (Uk. L : P x L : 68 x 48 Cm) (Uk XL : P x L : 74 x 49 Cm)\r\n\r\nSpesifikasi Jackdow - T0112 Kaos Distro Special Edisi - Putih\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 Pcs Kaos distro warna Putih\r\nFitur Umum:\r\nSKU\tJA266FAATUWNANID-777178\r\nHarga\tRP 80.000\r\nWarna\twhite\r\nMaterial Utama\tcotton combed\r\nModel\tT0112 Kaos Distro Special Edisi\r\nProduct Line\tUkuran M L XL\r\nUkuran (L x W x H cm)\t66 x 45 x 2\r\nBerat (kg)\t0.2 kg\r\nProduction country\tIndonesia",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"4",
		"namaproduk":"Crows Denim - Kemeja Hitam Korean Style SK63 ",
		"hargasetelah":"Rp. 399.900",
		"hargasebelum":"Rp. 650.000",
		"diskon":"38%",
		"image":"http:\/\/srv-live-01.lazada.co.id\/p\/crows-denim-kemeja-hitam-korean-style-sk63-6438-499078-1-zoom.jpg",
		"kategori":"Fashion",
		"featured":true,
		"deskripsi":"Product details of Crows Denim - Kemeja Hitam Korean Style SK63\r\n\r\nkemeja SK36 merupakan produk terbaru dari kami, kemeja iini terbuat dari bahan berkualitas tinggi yang nyaman di pakai. selain itu kemeja ini cocok di pakai saat acara resmi maupun tidak, serta kemeja ini akan menambah kepercayaan diri yang memakai nya.\r\nkemeja ini di produksi oleh Crows Denim salah satu brand yang berasal dari Jogjakarta. Crows denim berdiri sejak 2010. Dengan tangan-tangan ahli dan profesional mampu menciptakan berbagai model jaket,dan blazer lokal dengan kualitas international.\r\n\r\nSpesifikasi Crows Denim - Kemeja Hitam Korean Style SK63\r\n\r\nApa yang ada di dalam kotak:\t\r\nKemeja Hitam Korean Style SK63Stiker Crows Denim\r\nFitur Umum:\r\nSKU\tCR659FAASO2AANID-708079\r\nHarga\tRP 399.900\r\nWarna\tHitam\r\nMaterial Utama\tCotton Combat\r\nModel\tKemeja\r\nProduct Line\tKorean, Kemeja, young, men, cool\r\nUkuran (L x W x H cm)\t27 x 7 x 35\r\nGaransi produk\tBarang dapat di retur jika cacat saat diterima\r\nBerat (kg)\t1kg\r\nProduction country\tIndonesia",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"5",
		"namaproduk":"Zens Jaket Ariel Best Seller Hitam Strip Merah",
		"hargasetelah":"Rp 186.000",
		"hargasebelum":"Rp. 525.000",
		"diskon":"65%",
		"image":"http:\/\/srv-live-03.lazada.co.id\/p\/zens-jaket-ariel-best-seller-hitam-strip-merah-5255-876325-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":true,
		"deskripsi":"Product details of Zens Jaket Ariel Best Seller Hitam Strip Merah\r\n\r\nZens Jaket Ariel Best Seller Hitam Strip Merah\r\n\r\nJaket Ariel termurah berkualitas. Nyaman untuk digunakan saat kapan pun dengan perawatan yang murah dan mudah. Memiliki tekstur yang lembut dan fleksibel, mirip kulit asli. Dilengkapi pula dengan karet di bagian lengan dan pinggang.\r\n\r\nJaket Ariel ini memberikan kesan Elegan bagi pemakainya sehingga lebih keren dan stay cool. Dengan harga yang jauh lebih terjangkau dari jaket kulit asli, jaket Ariel ini banyak dicari dan diminati oleh semua kalangan.\r\n\r\nBahan : Kulit Sintetis\r\nWarna : Hitam dengan list merah\r\nUkuran : M, L, XL\r\n\r\nDetail Ukuran:\r\nM : P 69 cm L dada 53 cm L perut 48 cm L pundak 45 cm L Lengan 58 cm\r\nL : P 71 cm L dada 55 cm L perut 50 cm L pundak 48 cm Lengan 60 cm\r\nXL : P 73 cm L dada 57 cm L perut 52 cm L pundak 50 cm Lengan 61 cm\r\n\r\nTinggi badan 150-165cm berat badan 40-55 kg pake M\r\nTinggi badan 150-175cm berat badan 50-60 kg pake M\r\nTinggi badan 160-185cm berat badan 55-75 kg pake L\r\nTinggi badan 165-190cm berat badan 65-90 kg pake XL\r\n\r\nSaran Pemakaian\r\nDikarenakan ukuran modelnya Slim Fit, disarankan membeli 1 ukuran lebih besar dari size yang biasa di pakai. \r\nMisalnya biasa kalau pakai size S beli yg M, kalau pakai M beli yg L dan seterusnya.\r\n\r\nSpesifikasi Zens Jaket Ariel Best Seller Hitam Strip Merah\r\n\r\nApa yang ada di dalam kotak:\t\r\nJaket Ariel Best Seller Hitam Strip Merah\r\nFitur Umum:\r\nSKU\tZE467FAAL82MANID-588216\r\nHarga\tRP 186.000\r\nBuyer Protection details\tPengembalian 14 Hari\r\nWarna\tBlack\r\nMaterial Utama\tKulit Sintetis\r\nModel\tJaket Motor Ariel\r\nProduct Line\tLaki-Laki\r\nUkuran (L x W x H cm)\t27 x 7 x 35\r\nBerat (kg)\t0.8",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"6",
		"namaproduk":"Sanwood Men's Faux Leather Wallet - Hitam ",
		"hargasetelah":"Rp. 78.000",
		"hargasebelum":"Rp. 1.400.000",
		"diskon":"94%",
		"image":"http:\/\/srv-live-02.lazada.co.id\/p\/sanwood-mens-faux-leather-wallet-hitam-6706-9031001-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Sanwood Men's Faux Leather Wallet - Hitam\r\n\r\nThis casual business wallet pockets card clutch cente bifold purse looks very decent on any occasion, which is a great gift for men.\r\n\r\nMaterial: PU Leather\r\nStyle: Bifold\r\nLength: 11.5cm\/4.53'' (Approx.)\r\nWidth: 8.5cm\/3.34'' (Approx.)\r\nThickness: 1.5cm\/0.59'' (Approx.)\r\n\r\nSpesifikasi Sanwood Men's Faux Leather Wallet - Hitam\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 x Sanwood Men's Faux Leather Wallet Pockets Card Clutch Purse Black\r\nFitur Umum:\r\nSKU\tSA460FAAVGM5ANID-869869\r\nHarga\tRP 78.000\r\nUkuran (L x W x H cm)\t6 x 4 x 4\r\nGaransi produk\tNo Warranty\r\nBerat (kg)\t0.3",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"7",
		"namaproduk":"Jam Tangan Olahraga untuk Pria - LED - Dua Tampilan - Tahan Air - Multifungsi - Hitam ",
		"hargasetelah":"Rp. 118.000",
		"hargasebelum":"Rp. 1.966.000",
		"diskon":"94%",
		"image":"http:\/\/srv-live-03.lazada.co.id\/p\/jam-tangan-olahraga-untuk-pria-led-dua-tampilan-tahan-air-multifungsi-hitam-3794-049879-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Jam Tangan Olahraga untuk Pria - LED - Dua Tampilan - Tahan Air - Multifungsi - Hitam\r\n\r\nJam Tangan Olahraga LED untuk Pria - Dua Tampilan - Tahan Air - Multifungsi - Alarm\r\n\r\nimage\r\nimage\r\nimage\r\nimage\r\nimage\r\nimage\r\nFitur: \r\n100% Baru dan Berkualitas Tinggi\r\nMesin: Digital\r\nTipe: Jam Tangan Digital\/Jam Tangan Olahraga \r\nBahan case: baja tahan karat \r\nBahan tali: Karet \r\nDiameter Case: sekitar 44 mm\r\nKetebalan case: sekitar 14 mm \r\nTahan Air hingga Kedalaman: 50 m \r\nPanjang Tali: 23 cm \r\nSetelan Tali: Sabuk \r\nFitur: Alarm, Chronograph, Tahan Air, Kalender Lengkap, Beberapa Zona Waktu, \r\nFungsi istimewa: 19\/4 pada GMT, nyala dalam gelap, jarum jam intern \r\nKonten Kemasan: \r\n1 X Jam Tangan Olahraga (tanpa kemasan Orisinal, kemasan busa pelindung)\r\n\r\nSpesifikasi Jam Tangan Olahraga untuk Pria - LED - Dua Tampilan - Tahan Air - Multifungsi - Hitam\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 x Male Dual Display Waterproof Multi Function LED Sports Watch Alarm Black\r\nFitur Umum:\r\nSKU\tOE427FAAUZCSANID-844541\r\nHarga\tRP 118.000\r\nWarna\tBlack\r\nModel\tSports Wrist Watch\r\nUkuran (L x W x H cm)\t10 x 10 x 5\r\nGaransi produk\tNo Warranty\r\nBerat (kg)\t0.15",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"8",
		"namaproduk":"Crocodile 2 in 1 Celana Dalam Pria 263",
		"hargasetelah":"Rp. 59.900",
		"hargasebelum":"Rp. 92.000",
		"diskon":"35%",
		"image":"http:\/\/www.modisunderwear.com\/wp-content\/uploads\/2011\/07\/cd-man-179.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Crocodile 2 in 1 Celana Dalam Pria 263\r\n\r\nCelana dalam pria dengan karet luar ukuran 3 cm dibuat dari bahan 100% katun misty berkualitas sehingga sangat halus dan lembut, mampu menyerap keringat serta tidak panas saat dipakai. Sangat cocok bagi anda yang membutuhkan produk celana dalam sporty, bermerek dan berkualitas\r\n\r\nSpesifikasi Crocodile 2 in 1 Celana Dalam Pria 263\r\n\r\nApa yang ada di dalam kotak:\t\r\n2 pc underwear\r\nFitur Umum:\r\nSKU\tCR193FAASDR3ANID-690150\r\nHarga\tRP 59.900\r\nBuyer Protection details\tPengembalian 14 Hari\r\nCare label\t\r\nPencucian tangan \r\nJangan gunakan pemutih \r\nJangan disetrika\r\nSertifikasi\tFair Trade\r\nWarna\tAbu tua, biru muda\r\nMaterial Utama\t100% Misty Cotton\r\nModel\tKaret luar isi 2\r\nProduct Line\tFashion man underwear",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"9",
		"namaproduk":"Elfs Shop - Celana Panjang Dc Jogger Army-Coklat Tua ",
		"hargasetelah":"Rp. 190.000",
		"hargasebelum":"Rp. 240.000",
		"diskon":"21%",
		"image":"http:\/\/srv-live-02.lazada.co.id\/p\/elfs-shop-celana-panjang-dc-jogger-army-coklat-tua-2379-2838512-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Elfs Shop - Celana Panjang Dc Jogger Army-Coklat Tua\r\n\r\ncelana model joger \/ jogger pants celana fashion terbaru, sedang menjadi trend 2015 banyak artis yang memakainya terutama artis korea. pemakaian nyaman seperti celana rumah, biasanya bahan bisa stretch dan ada karet di pinggang sehingga tidak perlu menggunakan ikat pinggang. Model casual dan fashionable\r\nBahan: canvas, bagian pinggang dan mulut kaki ada karet (bisa stretch) \r\nPanduan ukuran universal dan cara mengukur ada di menu size guide. \r\n28 - Lebar pinggang 33cm hingga 40cm, panjang 95cm \r\n30 - Lebar pinggang 36.5cm hingga 41.5cm, panjang 95cm \r\n32 - Lebar pinggang 40cm hingga 43cm, panjang 95cm\r\n\r\nSpesifikasi Elfs Shop - Celana Panjang Dc Jogger Army-Coklat Tua\r\n\r\nApa yang ada di dalam kotak:\t\r\n1x Elfs Shop - Celana Panjang Dc Jogger Army-Coklat Tua\r\nFitur Umum:\r\nSKU\tEL646FABU9F2ANID-2202649\r\nHarga\tRP 190.000\r\nCare label\tDapat dicuci menggunakan mesin cuci\r\nModel\tCelana Panjang Dc Jogger Army\r\nUkuran (L x W x H cm)\t43 x 95 x 2\r\nBerat (kg)\t0.6\r\nRekomendasi Gender\tPria",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"10",
		"namaproduk":"Jetting Buy Jogger Sport Short Baggy (Black) ",
		"hargasetelah":"Rp. 82.700",
		"hargasebelum":"Rp. 204.800",
		"diskon":"60%",
		"image":"http:\/\/srv-live-03.lazada.co.id\/p\/jetting-buy-jogger-sport-short-baggy-black-7278-8499181-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Jetting Buy Jogger Sport Short Baggy (Black)\r\n\r\nMens Casual Sport Dance Gym Trousers Baggy Jogging Harem Shorts Pants \r\nCasual Men Summer Hip Hop Shorts Jogger Sport Short Baggy Slacks Pants \r\nMens Elasticated Casual Sport Gym Shorts Baggy Jogging Rugby Short Pants \r\nCondition:100% Brand New \r\nBrand:New \r\nMaterial:Cotton Blend \r\nColor:Black,Grey,Wine Red,Blue \r\nsize:Asia Size M,L,XL,2XL \r\nPackage Included: One Pant Only \r\nSize:M Waist:76cm(29.92\") Hip:114cm(44.89\") \r\nSize:L Waist:78cm(30.71\") Hip:118cm(46.46\") \r\nSize:XL Waist:80cm(31.50\") Hip:122cm(48.03\") \r\nSize:2XL Waist:82cm(32.28\") Hip:126cm(49.61\")\r\n\r\nSpesifikasi Jetting Buy Jogger Sport Short Baggy (Black)\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 x Jetting Buy Jogger Sport Short Baggy (Black)\r\nFitur Umum:\r\nSKU\tJE466FABN0A4ANID-1820661\r\nHarga\tRP 82.700\r\nModel\tMen Summer Pants Hip Hop Shorts Jogger Sport Short Baggy Slacks\r\nUkuran (L x W x H cm)\t20X20X10\r\nGaransi produk\tNo Warranty\r\nBerat (kg)\t0.17",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"11",
		"namaproduk":"Redknot Luz 03 High Cut Sneakers Pria - Tan",
		"hargasetelah":"Rp. 158.000",
		"hargasebelum":"Rp. 320.000",
		"diskon":"51%",
		"image":"http:\/\/srv-live-03.lazada.co.id\/p\/redknot-luz-03-high-cut-sneakers-pria-tan-7402-772941-2-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Redknot Luz 03 High Cut Sneakers Pria - Tan\r\n\r\nRedknot Luz merupakan model sepatu trendy yang cocok bagi Anda yang ingin selalu tampil gaya. Desainnya yang unik dan modis membuat sepatu ini selalu menjadi pilihan utama para Reders, atau pemakai setia sepatu Redknot. Terbuat dari bahan kulit Irlandia sintesis berkualitas tinggi, sepatu Redknot memberi kesan elegan sekaligus melindungi kaki Anda. Sepatu besutan Redknot kali ini menggunakan bahan yang lebih tebal dan dibuat lebih kuat, namun tetap ringan. Dibekali pula dengan bantalan busa di bagian pergelangan kaki yang membuat Anda tidak mudah lelah ketika menggunakannya. Sol Protector yang ditambahkan pula di dalam sepatu Redknot ini menjadikan sol sepatu lebih tahan lama dalam pemakaiannya. Kombinasi warna yang menarik membuat Anda tampil fashionable, dan tetap mendapatkan kenyamanan maksimal sepanjang hari.\r\n\r\nSpesifikasi Redknot Luz 03 High Cut Sneakers Pria - Tan\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 x Redknot Luz - Cokelat1 x Bonus Sandal (Warna Random)\r\nFitur Umum:\r\nSKU\tRE409FAAD76LANID-175089\r\nHarga\tRP 158.000\r\nBuyer Protection details\tPengembalian 14 Hari\r\nUkuran (L x W x H cm)\t30x18x11\r\nBerat (kg)\t1",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
		},
		{
		"id":"12",
		"namaproduk":"Tonga 32-003310 Tas Selempang - Abu-Abu",
		"hargasetelah":"Rp. 94.900",
		"hargasebelum":"Rp. 199.000",
		"diskon":"52%",
		"image":"http:\/\/srv-live-02.lazada.co.id\/p\/tonga-32-003310-tas-selempang-abu-abu-5884-074411-1-webp-zoom.jpg",
		"kategori":"Fashion",
		"featured":false,
		"deskripsi":"Product details of Tonga 32-003310 Tas Selempang - Abu-Abu\r\n\r\nTas selempang yang berasal dari brand Tonga kini hadir dengan desain unik dan memiliki beragam pilihan warna yang menarik. Terbuat dari bahan berkualitas serta memiliki cukup banyak kantong didalamnya sangat cocok untuk menemani Anda beraktifitas sehari-hari.\r\n\r\nDesain yang Menarik\r\nTas selempang ini sangat sempurna untuk menemani Anda beraktivitas sehari-hari. Dengan desain tas unik dan berwarna kuning membuat Anda terlihat lebih menarik dan berbeda. Tas dari Tonga ini dilengkapi dengan resleting yang simpel tetapi tetap menarik dan kantong yang terletak di depan tas, berfungsi untuk menyimpan barang-barang penting yang selalu Anda butuhkan setiap saat. Sehingga Anda tidak perlu repot untuk merogoh kantung utama dari tas ini. Dan dengan pengaman ganda pada tas ini, membuat tas ini sangat aman untuk menyimpan barang-barang Anda yang berharga.\r\n\r\nKapasitas Kompartemen yang Luas\r\nTas selempang dari Tonga ini mempunyai kompartemen yang cukup luas, sehingga dapat menyimpan buku-buku, alat tulis, ataupun berbagai perlengkapan kebutuhan Anda saat beraktivitas. Sedangkan di bagian luar tas tersebut, dilengkapi dengan satu kantong tambahan untuk menyimpan pernak-pernik Anda seperti notes, ponsel, kacamata dan lainnya. Kompartemen dan kantong ditutup dengan penutup resleting sehingga membuat Anda lebih mudah jika ingin mengambil sesuatu di dalam tas Anda.\r\n\r\nMaterial Cordura\r\nKini Anda tidak perlu ragu apabila mempunyai tas selempang terkokoh sepanjang masa, karena tas ini dibuat dengan menggunakan material Cordura. Material tersebut merupakan material terbaik di kalangan material tas lainnya. Karena bahan tersebut membuat tas menjadi tahan akan segala kemungkinan cuaca yang terjadi, baik itu tahan air, tahan sengatan matahari yang berlebihan bahkan tas tersebut tahan lama serta tidak akan mudah sobek apabila tas membawa beban yang berlebihan.\r\n\r\nSpesifikasi Tonga 32-003310 Tas Selempang - Abu-Abu\r\n\r\nApa yang ada di dalam kotak:\t\r\n1 x Tonga 32-003310 Tas Selempang - Abu-Abu\r\nFitur Umum:\r\nSKU\tTO504TLACGBQANID-133181\r\nHarga\tRP 94.900\r\nBuyer Protection details\tPengembalian 14 Hari\r\nWarna\tAbu-Abu\r\nUkuran (L x W x H cm)\t30 x 12 x 44\r\nBerat (kg)\t0.4",
		"lokasi":"Bali",
		"tanggal":"2015-09-15"
	}
]
}